{"quotes": [{"quote": "To live is the rarest thing in the world. Most people exist, that is all.", "aut": "Oscar Wilde"},
{"quote": "That it will never come again is what makes life so sweet.", "aut": "Emily Dickinson"},
{"quote": "It is never too late to be what you might have been.", "aut": "eorge Eliot"},
{"quote": "To be yourself in a world that is constantly trying to make you something else is the greatest accomplishment.", "aut": "Ralph Waldo Emerson"},
{"quote": "Pain is inevitable. Suffering is optional.", "aut": "Haruki Murakami"},
{"quote": "All the world's a stage, and all the men and women merely players.", "aut": "William Shakespeare"},
{"quote": "Be kind, for everyone you meet is fighting a hard battle.", "aut": "Plato"},
{"quote": "Unable are the loved to die for love is immortality.", "aut": "Emily Dickinson"},
{"quote": "Let me live, love, and say it well in good sentences.", "aut": "Sylvia Plath"},
{"quote": "Don't let your happiness depend on something you may lose.", "aut": "C.S. Lewis"},
{"quote": "We are all broken, that's how the light gets in.", "aut": "Ernest Hemingway"},
{"quote": "Appreciation is a wonderful thing. It makes what is excellent in others belong to us as well.", "aut": "Voltaire"},
{"quote": "Life is tough my darling, but so are you.", "aut": "Stephanie Bennett Henry"},
{"quote": "Self-awareness and self-love matter. Who we are is how we lead.", "aut": "Brene Brown"},
{"quote": "Amateurs sit and wait for inspiration, the rest of us just get up and go to work.", "aut": "Stephen King"},
{"quote": "Get it down. Take chances. It may be bad, but it's the only way you can do anything really good.", "aut": "William Faulkner"},
{"quote": "As a writer, you should not judge, you should understand.", "aut": "Ernest Hemingway"},
{"quote": "To produce a mighty book, you must choose a mighty theme.", "aut": "Herman Melville"},
{"quote": "Ideas are like rabbits. You get a couple and learn how to handle them, and pretty soon you have a dozen.", "aut": "John Steinbeck"},
{"quote": "Sometimes, you read a book and it fills you with this weird evangelical zeal, and you become convinced that the shattered world will never be put back together unless and until all living humans read the book.", "aut": "John Green"},
{"quote": "The Six Golden Rules of Writing: Read, read, read, and write, write, write.", "aut": "Ernest Gaines"},
{"quote": "The purpose of a writer is to keep civilization from destroying itself.", "aut": "Albert Camus"},
{"quote": "A writer never has a vacation. For a writer life consists of either writing or thinking about writing.", "aut": "Eugene Ionesco"},
{"quote": "A good writer possesses not only his own spirit but also the spirit of his friends.", "aut": "Friedrich Nietzsche"},
{"quote": "I am not at all in a humour for writing; I must write on until I am.", "aut": "Jane Austen"},
{"quote": "You don't start out writing good stuff. You start out writing crap and thinking it's good stuff, and then gradually you get better at it. That's why I say one of the most valuable traits is persistence.", "aut": "Octavia E. Butler"},
{"quote": "You can always edit a bad page. You can't edit a blank page.", "aut": "Jodi Picoult"},
{"quote": "Do not hoard what seems good for a later place in the book, or for another book; give it, give it all, give it now.", "aut": "Annie Dillard"},
{"quote": "If there's a book that you want to read, but it hasn't been written yet, then you must write it.", "aut": "Toni Morrison"},
{"quote": "Tears are words that need to be written.", "aut": "Paulo Coelho"}]}
